module.exports = [
    {
        bg_name: 'БНТ 1',
        en_name: 'BNT 1',
        description: 'БНТ 1 е първата национална обществена телевизионна програма в България. Излъчва актуални предавания, свързани с обществеността, филми, сериали, български и чужди продукции, спортни събития от Лига Европа, Зимни спортове, Евро 2016, както и заседанията на Народното събрание на Република България.',
        logo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/BNT1_logo.svg/100px-BNT1_logo.svg.png'
    },
    {
        bg_name: 'БНТ HD',
        en_name: 'BNT HD',
        description: 'БНТ HD е български телевизионен канал на Българската национална телевизия, излъчващ програма във висока резолюция (HDTV). Преди старта на канала БНТ започва излъчвания в HD формат за първи път по време на Световното първенство по футбол 2010, както и предава в HD качество Евро 2012 и Летни олимпийски игри 2012, като излъчванията се осъществяват по временен HD канал на БНТ 1. На 6 февруари 2014г. БНТ HD стартира със самостоятелна програмна схема като спортно-развлекателен канал заедно със старна на Зимните олимпийски игри в Сочи 2014. БНТ HD излъчва и свободно на цифровия ефирен мултиплекс MUX 3.',
        logo: 'https://upload.wikimedia.org/wikipedia/commons/c/c2/BNT_HD_logo.jpg'
    },
    {
        bg_name: 'Би Ти Ви',
        en_name: 'bTV',
        description: 'bTV е първата частна национална телевизия в България. Започва излъчване на 1 юни 2000 г. на мястото на излъчвалият до тогава канал на Българската национална телевизия – Ефир 2. bTV е главният канал на медийната група bTV Media Group, към която спадат още bTV Comedy, bTV Cinema, bTV Action, bTV Lady и RING. Групата е собственост на компанията Central European Media Enterprises, част от групата на Time Warner. От създаването си до февруари 2010 г. bTV е собственост на Balkan News Corporation, подразделение на News Corporation на Рупърт Мърдок. Закупена е от Central European Media Enterprises (СМЕ) за 400 млн. долара (92% от собствеността на телевизията), която купува и 74% от радиокомпания „CJ“.[1] През май 2013 година Европейската комисия одобрява сделката на придобиване на СМЕ от американската компания Time Warner, собственикът на CNN и Turner Broadcasting System.[2]През октомври 2000 г. в ефир стартира редовната програма на телевизията, а на 18 ноември е излъчена и първата емисия новини – bTV Новините.',
        logo: 'https://upload.wikimedia.org/wikipedia/commons/8/8f/BTV-logo.png'
    },
    {
        bg_name: 'NOVA TV',
        en_name: 'НОВА ТВ',
        description: 'Нова телевизия (изписвана също като НТВ, Nova Television, NTV или просто NOVA) е българска частна национална телевизия. Стартира като ефирен регионален телевизионен канал в София на 16 юли 1994 година.От 18 юли 2003 година разширява обхвата си и става третата национална телевизия в България (след Канал 1 и БТВ). Нова телевизия, заедно с каналите Кино Нова, Нова Спорт, Диема, Диема Фемили и Диема Спорт, от 2008 година са част от Нова Броудкастинг Груп, собственост на шведската медийна корпорация Modern Times Group (MTG), която е втората по големина медийна компания в Европа. Телевизионното подразделение на MTG е по-известно в Европа под марката Viasat.',
        logo: 'https://upload.wikimedia.org/wikipedia/commons/8/8f/Nova_logo_2011.jpg'
    },
    {
        bg_name: 'Нешънъл Джиографик',
        en_name: 'National Geographic',
        description: '„Нешънъл Джиографик“[1] (на английски: National Geographic ) е името на международно излъчван телевизионен канал. Той е специализиран в излъчването на научно-популярни и документални филми от областите география, природа, култура и животински свят.Разработен е в партньорство между National Geographic Television и Fox Cable Networks Group. За първи път National Geographic Channel се излъчва в Европа и Австралия през септември 1997 година. Каналът е излъчен в САЩ през януари 2001 г., а в Германия телевизията започва да се излъчва на 1 ноември 2004 г. National Geographic Channels International се разпространява в 153 страни на 27 езика и се гледа от повече от 230 млн. домакинства по света.Документалните филми, производство на National Geographic Channel, са спечелили повече от 800 международни награди и премии.',
        logo: 'https://upload.wikimedia.org/wikipedia/commons/1/13/National_Geographic_Channel.svg'
    },
    {
        bg_name: 'Дискавъри',
        en_name: 'Discovery',
        description: 'Discovery Channel е името на излъчван по целия свят телевизионен канал, главно с научно-популярни и документални филми. Собственост е на компанията Discovery Communications.Discovery Channel е основана на 17 юни 1985 от Джон Хендрикс в Съединените щати. Само три години по-късно предавателят отчита 32,1 милиона зрители. През следващите години програмата се развива все повече и се разпространява в още страни. Докато в началото се излъчва само временно, сега Discovery Channel се предава денонощно, както чрез кабелна телевизия, така и през сателит.',
        logo: 'http://seeklogo.com/images/D/discovery-channel-logo-21D063E22D-seeklogo.com.jpg'
    },
    {
        bg_name: 'ПЛАНЕТА ТВ',
        en_name: 'PLANETA TV',
        description: 'Планета ТВ е български телевизионен канал, започнал своето излъчване през 2001 година като Телевизия Планета. Телевизията е собственост и се оперира от „Пайнер Медиа“ ООД, компания свързана с музикална компанния „Пайнер“ ООД. Каналът е най-рейтинговият сред музикалните канали в България според проучвания от 2012 година[1].Планета ТВ е главният телевизионен канал на медийната компания, държаща още телевизиите Планета HD и Планета Фолк.Програмата на Планета ТВ е музикално ориентирана, като доминиращият стил е поп-фолк, музиката е предимно на изпълнители, свързвани с музикална компания „Пайнер“ ООД, а предаванията фокусират предимно върху музика и изпълнители, свързани с компанията.',
        logo: 'http://www.gmkfreelogos.com/logos/P/img/Planeta_tv.gif'
    },
    // {
    //     bg_name: '',
    //     en_name: '',
    //     description: '',
    //     logo: ''
    // }
]